[
  {
    "text": "If I worried what every bitch in New York was saying about me, I'd never leave the house.",
    "author": "Samantha Jones"
  },
  {
    "text": "I love you, but I love me more.",
    "author": "Samantha Jones"
  },
  {
    "text": "If you want crappy things to stop happening to you, then stop accepting crap and demand something more.",
    "author": "Cristina Yang"
  },
  {
    "text": "Think like a queen. A queen is not afraid to fail. Failure is another stepping stone to greatness.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "I'm not going to limit myself just because people won't accept the fact that I can do something else.",
    "author": "Dolly Parton"
  },
  {
    "text": "My mother told me to be a lady. And for her, that meant be your own person, be independent.",
    "author": "Ruth Bader Ginsburg"
  },
  {
    "text": "What you do makes a difference, and you have to decide what kind of difference you want to make",
    "author": "Jane Goodall"
  },
  {
    "text": "If you don't like something, change it. If you can't change it, change your attitude.",
    "author": "Maya Angelou"
  },
  {
    "text": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "The most courageous act is still to think for yourself. Aloud.",
    "author": "Coco Chanel"
  },
  {
    "text": "You may shoot me with your words… But still, like air, I'll rise.",
    "author": "Maya Angelou"
  },
  {
    "text": "And it's hard to dance with a devil on your back, so shake him off.",
    "author": "Florence + The Machine"
  },
  {
    "text": "I'm not the hero in my story, I'm just learning from the pain.",
    "author": "Ethel Cain"
  },
  {
    "text": "Thunder only happens when it's raining. Players only love you when they're playing.",
    "author": "Fleetwood Mac"
  },
  {
    "text": "She wasn't looking for a knight. She was looking for a sword.",
    "author": "Atticus"
  },
  {
    "text": "I'm a woman with thoughts and questions and shit to say.",
    "author": "Lady Bird"
  },
  {
    "text": "I never promised to be sweet, I only promised to be wild.",
    "author": "Clarissa Pinkola Estés"
  },
  {
    "text": "You can't keep dancing with ghosts and expect to feel alive.",
    "author": "Ethel Cain"
  },
  {
    "text": "I am not fragile like a flower; I am fragile like a bomb.",
    "author": "Frida Kahlo"
  },
  {
    "text": "She was both hellfire and holy water. And the flavor you tasted depended on how you treated her.",
    "author": "Sneha Pal"
  },
  {
    "text": "The most dangerous thing a woman can do is be herself.",
    "author": "Simone de Beauvoir"
  }
]